"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2086, \"word_counts\": \"{\\\"1\\\": 3550, \\\"recipe\\\": 139, \\\"mushroom\\\": 20, \\\"broth\\\": 157, \\\"tablespoon\\\": 707, \\\"rice\\\": 254, \\\"vinegar\\\": 486, \\\"mirin\\\": 6, \\\"2\\\": 2240, \\\"tablespoons\\\": 1019, \\\"white\\\": 232, \\\"miso\\\": 43, \\\"paste\\\": 95, \\\"3\\\": 756, \\\"extra\\\": 645, \\\"virgin\\\": 532, \\\"olive\\\": 1507, \\\"oil\\\": 2064, \\\"large\\\": 828, \\\"or\\\": 2172, \\\"medium\\\": 831, \\\"baby\\\": 41, \\\"bok\\\": 19, \\\"choy\\\": 19, \\\"sliced\\\": 637, \\\"into\\\": 979, \\\"thin\\\": 102, \\\"wedges\\\": 171, \\\"sea\\\": 967, \\\"salt\\\": 2381, \\\"water\\\": 1028, \\\"caps\\\": 7, \\\"from\\\": 509, \\\"pound\\\": 43, \\\"shiitake\\\": 33, \\\"mushrooms\\\": 165, \\\"8\\\": 334, \\\"ounces\\\": 218, \\\"dried\\\": 179, \\\"ramen\\\": 1, \\\"noodles\\\": 94, \\\"baked\\\": 23, \\\"tofu\\\": 111, \\\"julienned\\\": 9, \\\"daikon\\\": 11, \\\"radish\\\": 56, \\\"carrot\\\": 74, \\\"bunch\\\": 51, \\\"scallions\\\": 202, \\\"thinly\\\": 227, \\\"chili\\\": 88, \\\"crisp\\\": 66, \\\"we\\\": 14, \\\"like\\\": 138, \\\"trader\\\": 1, \\\"joe's\\\": 1, \\\"brand\\\": 4, \\\"for\\\": 2412, \\\"serving\\\": 335, \\\"tamari\\\": 174, \\\"yellow\\\": 108, \\\"onions\\\": 158, \\\"stems\\\": 90, \\\"cremini\\\": 20, \\\"halved\\\": 88, \\\"10\\\": 332, \\\"cups\\\": 748, \\\"garlic\\\": 1057, \\\"bulb\\\": 26, \\\"horizontally\\\": 6, \\\"inch\\\": 358, \\\"piece\\\": 62, \\\"fresh\\\": 826, \\\"ginger\\\": 187, \\\"\\\\u00bd\\\": 1693, \\\"ounce\\\": 133, \\\"teaspoon\\\": 1796, \\\"black\\\": 682, \\\"peppercorns\\\": 16, \\\"kombu\\\": 22, \\\"cloves\\\": 245, \\\"\\\\u00bc\\\": 1140, \\\"red\\\": 609, \\\"pepper\\\": 1799, \\\"flakes\\\": 329, \\\"broccolini\\\": 28, \\\"trimmed\\\": 16, \\\"lengthwise\\\": 49, \\\"if\\\": 881, \\\"thick\\\": 180, \\\"about\\\": 528, \\\"6\\\": 205, \\\"plus\\\": 231, \\\"more\\\": 906, \\\"to\\\": 4566, \\\"taste\\\": 652, \\\"teaspoons\\\": 300, \\\"lemon\\\": 950, \\\"juice\\\": 913, \\\"drizzling\\\": 233, \\\"onion\\\": 449, \\\"diced\\\": 322, \\\"small\\\": 674, \\\"fennel\\\": 59, \\\"celery\\\": 64, \\\"ribs\\\": 12, \\\"finely\\\": 122, \\\"chopped\\\": 838, \\\"carrots\\\": 204, \\\"freshly\\\": 550, \\\"ground\\\": 671, \\\"grated\\\": 215, \\\"tomato\\\": 83, \\\"rosemary\\\": 86, \\\"14\\\": 94, \\\"can\\\": 192, \\\"tomatoes\\\": 390, \\\"cooked\\\": 258, \\\"cannellini\\\": 18, \\\"beans\\\": 312, \\\"drained\\\": 143, \\\"and\\\": 9003, \\\"rinsed\\\": 159, \\\"4\\\": 620, \\\"vegetable\\\": 98, \\\"parmesan\\\": 151, \\\"rind\\\": 6, \\\"optional\\\": 502, \\\"cup\\\": 2536, \\\"ditalini\\\": 1, \\\"pasta\\\": 312, \\\"other\\\": 57, \\\"kale\\\": 222, \\\"swiss\\\": 7, \\\"chard\\\": 28, \\\"leaves\\\": 368, \\\"stemmed\\\": 50, \\\"torn\\\": 47, \\\"pinches\\\": 296, \\\"of\\\": 3129, \\\"16\\\": 50, \\\"mixed\\\": 34, \\\"walnuts\\\": 141, \\\"coarsely\\\": 29, \\\"sprinkling\\\": 64, \\\"seeds\\\": 345, \\\"toasted\\\": 215, \\\"cumin\\\": 157, \\\"smoked\\\": 97, \\\"paprika\\\": 133, \\\"sage\\\": 75, \\\"1\\\\u00bd\\\": 264, \\\"whole\\\": 227, \\\"rolled\\\": 63, \\\"oats\\\": 122, \\\"flaxseed\\\": 85, \\\"balsamic\\\": 116, \\\"\\\\u00be\\\": 210, \\\"panko\\\": 79, \\\"bread\\\": 194, \\\"crumbs\\\": 37, \\\"avocado\\\": 359, \\\"the\\\": 11916, \\\"pan\\\": 348, \\\"marinara\\\": 41, \\\"sauce\\\": 411, \\\"store\\\": 99, \\\"bought\\\": 14, \\\"love\\\": 4, \\\"rao's\\\": 1, \\\"wheat\\\": 76, \\\"flour\\\": 421, \\\"spooned\\\": 48, \\\"leveled\\\": 48, \\\"all\\\": 209, \\\"purpose\\\": 98, \\\"baking\\\": 955, \\\"powder\\\": 431, \\\"cinnamon\\\": 260, \\\"heaping\\\": 99, \\\"almond\\\": 432, \\\"milk\\\": 461, \\\"apple\\\": 192, \\\"cider\\\": 117, \\\"maple\\\": 366, \\\"syrup\\\": 384, \\\"vanilla\\\": 307, \\\"extract\\\": 116, \\\"buffalo\\\": 10, \\\"cauliflower\\\": 183, \\\"wings\\\": 1, \\\"air\\\": 54, \\\"fryer\\\": 35, \\\"vegan\\\": 124, \\\"ranch\\\": 14, \\\"tortillas\\\": 86, \\\"warmed\\\": 35, \\\"slices\\\": 280, \\\"shredded\\\": 81, \\\"cabbage\\\": 87, \\\"jalape\\\\u00f1o\\\": 109, \\\"peppers\\\": 142, \\\"cilantro\\\": 301, \\\"lime\\\": 488, \\\"\\\\u2154\\\": 39, \\\"cornstarch\\\": 30, \\\"head\\\": 16, \\\"pounds\\\": 37, \\\"broken\\\": 9, \\\"florets\\\": 74, \\\"brushing\\\": 44, \\\"dipping\\\": 47, \\\"thyme\\\": 161, \\\"uncooked\\\": 30, \\\"arborio\\\": 3, \\\"dry\\\": 238, \\\"wine\\\": 140, \\\"5\\\": 396, \\\"pecorino\\\": 66, \\\"cheese\\\": 503, \\\"parsley\\\": 239, \\\"garnish\\\": 279, \\\"left\\\": 10, \\\"in\\\": 2604, \\\"half\\\": 280, \\\"crosswise\\\": 10, \\\"clove\\\": 231, \\\"unpeeled\\\": 14, \\\"greek\\\": 72, \\\"yogurt\\\": 159, \\\"breadcrumbs\\\": 16, \\\"sharp\\\": 28, \\\"cheddar\\\": 35, \\\"chives\\\": 105, \\\"tortilla\\\": 62, \\\"chips\\\": 128, \\\"bell\\\": 54, \\\"9\\\": 35, \\\"eggs\\\": 215, \\\"\\\\u2153\\\": 316, \\\"crumbled\\\": 73, \\\"feta\\\": 142, \\\"pappardelle\\\": 2, \\\"green\\\": 200, \\\"french\\\": 8, \\\"lentils\\\": 32, \\\"24\\\": 18, \\\"unsalted\\\": 43, \\\"butter\\\": 294, \\\"an\\\": 170, \\\"additional\\\": 97, \\\"28\\\": 15, \\\"cans\\\": 16, \\\"1\\\\u2153\\\": 4, \\\"full\\\": 31, \\\"fat\\\": 26, \\\"coconut\\\": 427, \\\"heavy\\\": 11, \\\"cream\\\": 216, \\\"basil\\\": 307, \\\"sourdough\\\": 10, \\\"mayonnaise\\\": 28, \\\"dijon\\\": 114, \\\"mustard\\\": 219, \\\"depending\\\": 28, \\\"on\\\": 947, \\\"size\\\": 55, \\\"your\\\": 496, \\\"gruy\\\\u00e8re\\\": 6, \\\"raclette\\\": 2, \\\"sesame\\\": 163, \\\"kimchi\\\": 11, \\\"riced\\\": 5, \\\"beaten\\\": 16, \\\"frozen\\\": 85, \\\"edamame\\\": 30, \\\"fried\\\": 13, \\\"topping\\\": 84, \\\"microgreens\\\": 98, \\\"sriracha\\\": 73, \\\"egg\\\": 152, \\\"pat\\\": 35, \\\"saut\\\\u00e9ed\\\": 21, \\\"spinach\\\": 162, \\\"soft\\\": 222, \\\"boiled\\\": 13, \\\"poached\\\": 2, \\\"hot\\\": 122, \\\"wedge\\\": 30, \\\"squeezing\\\": 30, \\\"4\\\\u00bd\\\": 3, \\\"homemade\\\": 27, \\\"croutons\\\": 21, \\\"brown\\\": 331, \\\"cane\\\": 98, \\\"sugar\\\": 432, \\\"avocados\\\": 30, \\\"ripe\\\": 74, \\\"mangoes\\\": 2, \\\"persian\\\": 20, \\\"cucumbers\\\": 44, \\\"pickled\\\": 96, \\\"radishes\\\": 117, \\\"nori\\\": 19, \\\"seaweed\\\": 2, \\\"snacks\\\": 3, \\\"spicy\\\": 19, \\\"mayo\\\": 53, \\\"\\\\u215b\\\": 42, \\\"banana\\\": 45, \\\"peeled\\\": 84, \\\"orange\\\": 96, \\\"segments\\\": 17, \\\"pineapple\\\": 18, \\\"mango\\\": 64, \\\"chunks\\\": 25, \\\"chia\\\": 33, \\\"as\\\": 361, \\\"needed\\\": 132, \\\"blend\\\": 230, \\\"handful\\\": 99, \\\"ice\\\": 208, \\\"32\\\": 6, \\\"ricotta\\\": 37, \\\"minced\\\": 231, \\\"zest\\\": 246, \\\"oregano\\\": 98, \\\"ziti\\\": 2, \\\"mozzarella\\\": 66, \\\"packed\\\": 66, \\\"sun\\\": 36, \\\"pine\\\": 130, \\\"nuts\\\": 152, \\\"20\\\": 242, \\\"seed\\\": 30, \\\"sweet\\\": 187, \\\"pickle\\\": 9, \\\"relish\\\": 7, \\\"powdered\\\": 54, \\\"sifted\\\": 14, \\\"2\\\\u00be\\\": 4, \\\"kneading\\\": 6, \\\"2\\\\u00bd\\\": 46, \\\"soda\\\": 120, \\\"at\\\": 274, \\\"room\\\": 117, \\\"temperature\\\": 81, \\\"mild\\\": 7, \\\"harissa\\\": 18, \\\"mina\\\": 1, \\\"melted\\\": 105, \\\"pecans\\\": 61, \\\"unsweetened\\\": 37, \\\"any\\\": 142, \\\"nutmeg\\\": 76, \\\"yukon\\\": 17, \\\"gold\\\": 17, \\\"potatoes\\\": 223, \\\"dark\\\": 32, \\\"unsulphured\\\": 3, \\\"blackstrap\\\": 2, \\\"molasses\\\": 8, \\\"wholesome\\\": 2, \\\"yolk\\\": 7, \\\"2\\\\u00bc\\\": 11, \\\"fine\\\": 28, \\\"curly\\\": 13, \\\"romaine\\\": 14, \\\"lettuce\\\": 27, \\\"caesar\\\": 3, \\\"dressing\\\": 263, \\\"shaved\\\": 37, \\\"roasted\\\": 212, \\\"chickpeas\\\": 185, \\\"raw\\\": 91, \\\"cashews\\\": 93, \\\"capers\\\": 70, \\\"simple\\\": 23, \\\"dashes\\\": 2, \\\"angostura\\\": 2, \\\"bitters\\\": 4, \\\"bourbon\\\": 12, \\\"rye\\\": 2, \\\"whiskey\\\": 6, \\\"square\\\": 3, \\\"cube\\\": 6, \\\"twisted\\\": 2, \\\"peel\\\": 84, \\\"broccoli\\\": 104, \\\"light\\\": 43, \\\"granulated\\\": 19, \\\"rolling\\\": 38, \\\"creamy\\\": 130, \\\"peanut\\\": 55, \\\"oat\\\": 42, \\\"36\\\": 1, \\\"hershey\\\\u2019s\\\": 1, \\\"kiss\\\": 2, \\\"candies\\\": 1, \\\"unwrapped\\\": 2, \\\"1\\\\u00bc\\\": 42, \\\"tartar\\\": 9, \\\"12\\\": 161, \\\"this\\\": 192, \\\"butterball\\\": 2, \\\"divided\\\": 51, \\\"wild\\\": 3, \\\"well\\\": 165, \\\"potato\\\": 122, \\\"cut\\\": 252, \\\"cubes\\\": 85, \\\"shallots\\\": 34, \\\"brussels\\\": 43, \\\"sprouts\\\": 59, \\\"cranberries\\\": 67, \\\"pot\\\": 349, \\\"parsnips\\\": 8, \\\"turnip\\\": 8, \\\"pie\\\": 61, \\\"spice\\\": 42, \\\"good\\\": 32, \\\"apples\\\": 61, \\\"such\\\": 18, \\\"granny\\\": 6, \\\"smith\\\": 6, \\\"honeycrisp\\\": 3, \\\"cored\\\": 16, \\\"easy\\\": 3, \\\"crust\\\": 79, \\\"chilled\\\": 27, \\\"least\\\": 84, \\\"hours\\\": 66, \\\"coarse\\\": 45, \\\"2\\\\u2154\\\": 1, \\\"cold\\\": 45, \\\"sticks\\\": 23, \\\"pats\\\": 3, \\\"honey\\\": 100, \\\"pecan\\\": 7, \\\"halves\\\": 40, \\\"pomegranate\\\": 26, \\\"arils\\\": 12, \\\"elbow\\\": 4, \\\"macaroni\\\": 11, \\\"tops\\\": 41, \\\"roughly\\\": 14, \\\"a\\\": 4700, \\\"mortar\\\": 4, \\\"pestle\\\": 4, \\\"cayenne\\\": 55, \\\"frank\\\\u2019s\\\": 1, \\\"redhot\\\": 1, \\\"removed\\\": 46, \\\"stem\\\": 36, \\\"roma\\\": 6, \\\"blocks\\\": 1, \\\"firm\\\": 72, \\\"patted\\\": 8, \\\"crumbles\\\": 5, \\\"chipotle\\\": 60, \\\"adobo\\\": 43, \\\"chipotles\\\": 26, \\\"jasmine\\\": 6, \\\"acorn\\\": 13, \\\"squash\\\": 250, \\\"pepitas\\\": 98, \\\"farro\\\": 45, \\\"arugula\\\": 91, \\\"radicchio\\\": 11, \\\"medjool\\\": 19, \\\"dates\\\": 34, \\\"pitted\\\": 51, \\\"poblano\\\": 34, \\\"seeded\\\": 24, \\\"lacinato\\\": 13, \\\"pumpkin\\\": 94, \\\"puree\\\": 71, \\\"chocolate\\\": 137, \\\"bacon\\\": 14, \\\"jalape\\\\u00f1os\\\": 49, \\\"coriander\\\": 81, \\\"fire\\\": 16, \\\"pinto\\\": 15, \\\"kidney\\\": 8, \\\"guajillo\\\": 4, \\\"chile\\\": 44, \\\"mexican\\\": 5, \\\"shots\\\": 1, \\\"espresso\\\": 6, \\\"brew\\\": 4, \\\"strongly\\\": 1, \\\"brewed\\\": 5, \\\"coffee\\\": 19, \\\"kind\\\": 1, \\\"dusting\\\": 18, \\\"pinch\\\": 249, \\\"whipped\\\": 15, \\\"applesauce\\\": 13, \\\"another\\\": 89, \\\"neutral\\\": 15, \\\"cotija\\\": 25, \\\"corn\\\": 187, \\\"kernels\\\": 54, \\\"ears\\\": 22, \\\"enchilada\\\": 3, \\\"monterey\\\": 3, \\\"jack\\\": 14, \\\"oaxaca\\\": 2, \\\"steamed\\\": 16, \\\"fruit\\\": 39, \\\"english\\\": 20, \\\"muffins\\\": 6, \\\"sunflower\\\": 51, \\\"mashed\\\": 23, \\\"cocoa\\\": 28, \\\"pieces\\\": 138, \\\"protein\\\": 22, \\\"maca\\\": 10, \\\"splash\\\": 34, \\\"cacao\\\": 21, \\\"handfuls\\\": 32, \\\"moons\\\": 14, \\\"grape\\\": 8, \\\"olives\\\": 36, \\\"mint\\\": 177, \\\"husks\\\": 10, \\\"silks\\\": 6, \\\"stalks\\\": 11, \\\"old\\\": 9, \\\"bay\\\": 22, \\\"seasoning\\\": 29, \\\"leaf\\\": 14, \\\"sour\\\": 11, \\\"quinoa\\\": 74, \\\"massaged\\\": 4, \\\"peels\\\": 5, \\\"sauerkraut\\\": 10, \\\"turmeric\\\": 39, \\\"tahini\\\": 90, \\\"fage\\\": 1, \\\"chobani\\\": 1, \\\"reserve\\\": 55, \\\"some\\\": 75, \\\"open\\\": 13, \\\"nature\\\\u00ae\\\": 4, \\\"original\\\": 21, \\\"o\\\": 16, \\\"organics\\\\u00ae\\\": 13, \\\"1\\\\u00be\\\": 16, \\\"hardened\\\": 14, \\\"eggplant\\\": 63, \\\"golden\\\": 207, \\\"raisins\\\": 22, \\\"sherry\\\": 44, \\\"stalk\\\": 17, \\\"crostini\\\": 9, \\\"baguette\\\": 49, \\\"bias\\\": 1, \\\"flaky\\\": 47, \\\"desired\\\": 450, \\\"toppings\\\": 73, \\\"zucchini\\\": 128, \\\"italian\\\": 15, \\\"herbs\\\": 97, \\\"marjoram\\\": 2, \\\"don\\\\u2019t\\\": 39, \\\"drain\\\": 154, \\\"squeeze\\\": 149, \\\"colorful\\\": 1, \\\"heirloom\\\": 12, \\\"goat\\\": 22, \\\"muhammara\\\": 3, \\\"tabbouleh\\\": 2, \\\"pita\\\": 24, \\\"cherry\\\": 112, \\\"quartered\\\": 18, \\\"artichoke\\\": 33, \\\"hearts\\\": 15, \\\"kalamata\\\": 12, \\\"cubed\\\": 82, \\\"sprigs\\\": 35, \\\"bunches\\\": 10, \\\"cucumber\\\": 111, \\\"bulgur\\\": 7, \\\"aleppo\\\": 7, \\\"veggies\\\": 40, \\\"globe\\\": 2, \\\"eggplants\\\": 2, \\\"grilled\\\": 32, \\\"halloumi\\\": 12, \\\"per\\\": 70, \\\"bowl\\\": 952, \\\"peach\\\": 23, \\\"salsa\\\": 86, \\\"peaches\\\": 60, \\\"blueberries\\\": 49, \\\"aluminum\\\": 11, \\\"free\\\": 23, \\\"semisweet\\\": 3, \\\"jar\\\": 50, \\\"dill\\\": 76, \\\"coins\\\": 6, \\\"remoulade\\\": 5, \\\"scallion\\\": 13, \\\"freeze\\\": 48, \\\"hour\\\": 49, \\\"grate\\\": 5, \\\"holes\\\": 18, \\\"box\\\": 10, \\\"grater\\\": 7, \\\"patty\\\": 3, \\\"cornmeal\\\": 24, \\\"stretching\\\": 1, \\\"dough\\\": 353, \\\"pizza\\\": 59, \\\"pesto\\\": 116, \\\"made\\\": 19, \\\"with\\\": 3005, \\\"scant\\\": 20, \\\"pure\\\": 36, \\\"ribbons\\\": 27, \\\"cake\\\": 41, \\\"pint\\\": 9, \\\"pistachio\\\": 2, \\\"gelato\\\": 1, \\\"salted\\\": 102, \\\"caramel\\\": 2, \\\"raspberry\\\": 4, \\\"sorbet\\\": 3, \\\"raspberries\\\": 31, \\\"dog\\\": 5, \\\"sized\\\": 37, \\\"buns\\\": 21, \\\"fixings\\\": 15, \\\"wheels\\\": 2, \\\"tart\\\": 45, \\\"cherries\\\": 42, \\\"thawed\\\": 21, \\\"juices\\\": 27, \\\"reserved\\\": 57, \\\"gremolata\\\": 6, \\\"portobello\\\": 9, \\\"strips\\\": 77, \\\"slightly\\\": 96, \\\"serrano\\\": 54, \\\"slivered\\\": 5, \\\"almonds\\\": 87, \\\"chiles\\\": 46, \\\"penne\\\": 4, \\\"asparagus\\\": 57, \\\"peas\\\": 60, \\\"tarragon\\\": 18, \\\"curry\\\": 38, \\\"soy\\\": 17, \\\"7\\\": 46, \\\"mangos\\\": 4, \\\"mix\\\": 243, \\\"glass\\\": 48, \\\"rim\\\": 8, \\\"silver\\\": 2, \\\"tequila\\\": 16, \\\"liqueur\\\": 3, \\\"cointreau\\\": 7, \\\"strawberry\\\": 9, \\\"strawberries\\\": 57, \\\"18\\\": 27, \\\"tortellini\\\": 8, \\\"pepperoncini\\\": 4, \\\"very\\\": 114, \\\"below\\\": 40, \\\"plain\\\": 25, \\\"hard\\\": 9, \\\"snap\\\": 17, \\\"mandoline\\\": 11, \\\"champagne\\\": 10, \\\"vinaigrette\\\": 22, \\\"watercress\\\": 13, \\\"navel\\\": 3, \\\"pistachios\\\": 54, \\\"cardamom\\\": 43, \\\"challah\\\": 2, \\\"see\\\": 112, \\\"note\\\": 91, \\\"grand\\\": 6, \\\"marnier\\\": 5, \\\"agave\\\": 13, \\\"nectar\\\": 12, \\\"glaze\\\": 19, \\\"leeks\\\": 27, \\\"tough\\\": 10, \\\"ends\\\": 24, \\\"woody\\\": 8, \\\"top\\\": 483, \\\"dukkah\\\": 2, \\\"hazelnuts\\\": 27, \\\"shelled\\\": 5, \\\"spears\\\": 15, \\\"shallot\\\": 64, \\\"few\\\": 387, \\\"distilled\\\": 3, \\\"sprinkle\\\": 338, \\\"use\\\": 526, \\\"skillet\\\": 258, \\\"softened\\\": 45, \\\"stiffer\\\": 3, \\\"frosting\\\": 20, \\\"is\\\": 541, \\\"natural\\\": 15, \\\"mini\\\": 28, \\\"lundberg\\\": 1, \\\"organic\\\": 24, \\\"stackers\\\": 1, \\\"watermelon\\\": 60, \\\"fermented\\\": 5, \\\"veggie\\\": 9, \\\"hemp\\\": 77, \\\"pastry\\\": 15, \\\"grain\\\": 27, \\\"fusilli\\\": 6, \\\"caramelized\\\": 10, \\\"polenta\\\": 16, \\\"chimichurri\\\": 5, \\\"not\\\": 104, \\\"pictured\\\": 12, \\\"stone\\\": 6, \\\"flat\\\": 16, \\\"leaf\\\\u00a0parsley\\\": 1, \\\"1\\\\u00a0bunch\\\": 1, \\\"coarse\\\\u00a0stems\\\\u00a0removed\\\": 1, \\\"fresno\\\": 3, \\\"bananas\\\": 15, \\\"drizzles\\\": 40, \\\"tender\\\": 259, \\\"steel\\\": 4, \\\"rigatoni\\\": 2, \\\"taco\\\": 14, \\\"\\\\u201cmeat\\\\u201d\\\": 4, \\\"post\\\": 46, \\\"one\\\": 119, \\\"pico\\\": 13, \\\"de\\\": 28, \\\"gallo\\\": 9, \\\"jalapeno\\\": 11, \\\"guacamole\\\": 20, \\\"butternut\\\": 69, \\\"za'atar\\\": 3, \\\"warm\\\": 110, \\\"package\\\": 77, \\\"active\\\": 5, \\\"yeast\\\": 75, \\\"15\\\": 249, \\\"stirred\\\": 2, \\\"seasoned\\\": 12, \\\"campanelle\\\": 1, \\\"short\\\": 13, \\\"dust\\\": 23, \\\"stove\\\": 20, \\\"instant\\\": 32, \\\"salad\\\": 124, \\\"greens\\\": 75, \\\"crowns\\\": 1, \\\"nutella\\\": 1, \\\"tea\\\": 45, \\\"bag\\\": 27, \\\"bulleit\\\": 1, \\\"koval\\\": 1, \\\"pomegranates\\\": 8, \\\"stick\\\": 28, \\\"studs\\\": 1, \\\"foot\\\": 1, \\\"jumbo\\\": 1, \\\"shells\\\": 12, \\\"elbows\\\": 1, \\\"orecchiette\\\": 5, \\\"70\\\": 3, \\\"shavings\\\": 8, \\\"rib\\\": 2, \\\"pears\\\": 10, \\\"grapes\\\": 8, \\\"fig\\\": 1, \\\"jam\\\": 17, \\\"pans\\\": 17, \\\"62g\\\": 1, \\\"beets\\\": 51, \\\"spring\\\": 17, \\\"preferably\\\": 8, \\\"haricot\\\": 1, \\\"verts\\\": 3, \\\"seedless\\\": 4, \\\"russet\\\": 4, \\\"ketchup\\\": 6, \\\"bundled\\\": 4, \\\"crusty\\\": 20, \\\"but\\\": 138, \\\"kabocha\\\": 5, \\\"serranos\\\": 7, \\\"their\\\": 18, \\\"liquid\\\": 53, \\\"amount\\\": 23, \\\"no\\\": 15, \\\"need\\\": 20, \\\"ancho\\\": 5, \\\"granules\\\": 2, \\\"allspice\\\": 8, \\\"crushed\\\": 53, \\\"rings\\\": 5, \\\"leek\\\": 6, \\\"filtered\\\": 9, \\\"greasing\\\": 4, \\\"regular\\\": 26, \\\"spreading\\\": 4, \\\"crackers\\\": 33, \\\"flatbread\\\": 12, \\\"crisps\\\": 2, \\\"balls\\\": 53, \\\"reduction\\\": 6, \\\"farfalle\\\": 1, \\\"tempeh\\\": 31, \\\"nectarines\\\": 1, \\\"garbanzo\\\": 5, \\\"husked\\\": 6, \\\"apricots\\\": 6, \\\"cashew\\\": 72, \\\"vine\\\": 2, \\\"sprig\\\": 10, \\\"shishito\\\": 3, \\\"out\\\": 227, \\\"excess\\\": 49, \\\"compound\\\": 2, \\\"temp\\\": 38, \\\"bucatini\\\": 1, \\\"pints\\\": 1, \\\"option\\\": 7, \\\"then\\\": 458, \\\"quarters\\\": 21, \\\"750\\\": 5, \\\"ml\\\": 29, \\\"bottle\\\": 8, \\\"tempranillo\\\": 1, \\\"garnacha\\\": 1, \\\"rioja\\\": 1, \\\"brandy\\\": 1, \\\"rounds\\\": 30, \\\"ear\\\": 17, \\\"quark\\\": 1, \\\"plant\\\": 10, \\\"total\\\": 4, \\\"cellentani\\\": 1, \\\"cavatappi\\\": 1, \\\"sparkling\\\": 14, \\\"cooking\\\": 116, \\\"spray\\\": 66, \\\"grill\\\": 227, \\\"limes\\\": 12, \\\"hamburger\\\": 9, \\\"pickles\\\": 16, \\\"coleslaw\\\": 5, \\\"omit\\\": 1, \\\"orzo\\\": 16, \\\"vertically\\\": 11, \\\"grilling\\\": 9, \\\"i\\\": 141, \\\"stonyfield\\\": 3, \\\"grassfed\\\": 1, \\\"sir\\\": 9, \\\"kensignton's\\\": 1, \\\"color\\\": 10, \\\"round\\\": 13, \\\"crunch\\\": 2, \\\"scrambled\\\": 6, \\\"usually\\\": 12, \\\"get\\\": 36, \\\"them\\\": 286, \\\"granola\\\": 15, \\\"tasting\\\": 3, \\\"grapeseed\\\": 7, \\\"necessary\\\": 88, \\\"artichokes\\\": 38, \\\"spaghetti\\\": 27, \\\"linguine\\\": 6, \\\"lemons\\\": 21, \\\"rims\\\": 5, \\\"including\\\": 9, \\\"walnut\\\": 4, \\\"meat\\\": 4, \\\"jackfruit\\\": 12, \\\"filling\\\": 114, \\\"fajita\\\": 4, \\\"tomatillo\\\": 25, \\\"verde\\\": 2, \\\"cowboy\\\": 1, \\\"caviar\\\": 1, \\\"kosher\\\": 11, \\\"nutritional\\\": 33, \\\"parts\\\": 22, \\\"beet\\\": 33, \\\"matcha\\\": 36, \\\"roasting\\\": 16, \\\"scramble\\\": 10, \\\"or\\\\u00a0vegan\\\": 1, \\\"al\\\": 73, \\\"dente\\\": 73, \\\"evenly\\\": 86, \\\"off\\\": 144, \\\"fronds\\\": 3, \\\"will\\\": 200, \\\"be\\\": 155, \\\"toward\\\": 4, \\\"end\\\": 21, \\\"steaming\\\": 2, \\\"just\\\": 170, \\\"over\\\": 483, \\\"aged\\\": 3, \\\"fettuccine\\\": 4, \\\"starch\\\": 5, \\\"oven\\\": 644, \\\"fries\\\": 7, \\\"based\\\": 10, \\\"beef\\\": 2, \\\"lbs\\\": 1, \\\"3\\\\u00bd\\\": 4, \\\"dollops\\\": 45, \\\"saute\\\\u00e9d\\\": 1, \\\"paper\\\": 318, \\\"50\\\": 26, \\\"two\\\": 74, \\\"forbidden\\\": 4, \\\"smooth\\\": 240, \\\"sheets\\\": 99, \\\"long\\\": 35, \\\"wakame\\\": 3, \\\"silken\\\": 1, \\\"cooked\\\\u00a0brown\\\": 1, \\\"rice\\\\u00a0or\\\\u00a0quinoa\\\": 1, \\\"chickpeas\\\\u00a0or\\\\u00a0cooked\\\": 1, \\\"cracked\\\": 11, \\\"batch\\\": 13, \\\"35\\\": 49, \\\"dumpling\\\": 1, \\\"wrappers\\\": 5, \\\"turnips\\\": 6, \\\"105\\\\u00b0\\\": 1, \\\"115\\\\u00b0f\\\": 1, \\\"sausages\\\": 2, \\\"rabe\\\": 9, \\\"merlot\\\": 1, \\\"star\\\": 7, \\\"anise\\\": 7, \\\"apricot\\\": 1, \\\"hazelnut\\\": 3, \\\"matchsticks\\\": 9, \\\"kohlrabi\\\": 11, \\\"berries\\\": 28, \\\"pkg\\\": 2, \\\"390g\\\": 1, \\\"loaf\\\": 17, \\\"day\\\": 18, \\\"sandwich\\\": 11, \\\"rotini\\\": 1, \\\"sauteed\\\": 2, \\\"canned\\\": 31, \\\"lumpy\\\": 12, \\\"canola\\\": 4, \\\"blanched\\\": 15, \\\"gala\\\": 7, \\\"best\\\": 27, \\\"little\\\": 166, \\\"makes\\\": 14, \\\"bit\\\": 125, \\\"loose\\\": 24, \\\"bob\\\\u2019s\\\": 1, \\\"mill\\\": 2, \\\"gluten\\\": 15, \\\"sausage\\\": 5, \\\"link\\\": 1, \\\"scoops\\\": 34, \\\"charred\\\": 47, \\\"tzatziki\\\": 7, \\\"israeli\\\": 3, \\\"couscous\\\": 14, \\\"herbes\\\": 8, \\\"provence\\\": 12, \\\"tabasco\\\": 3, \\\"smashed\\\": 9, \\\"country\\\": 3, \\\"seasonings\\\": 85, \\\"rustic\\\": 2, \\\"pav\\\\u00e9\\\": 1, \\\"romesco\\\": 7, \\\"or\\\\u00a0marinara\\\": 1, \\\"skin\\\": 48, \\\"rum\\\": 4, \\\"club\\\": 2, \\\"summer\\\": 6, \\\"pickling\\\": 1, \\\"ni\\\\u00e7oise\\\": 1, \\\"maldon\\\": 2, \\\"bing\\\": 1, \\\"chickpea\\\": 16, \\\"leafy\\\": 2, \\\"focaccia\\\": 2, \\\"squares\\\": 8, \\\"ball\\\": 60, \\\"smoother\\\": 13, \\\"navy\\\": 2, \\\"sumac\\\": 2, \\\"469\\\": 1, \\\"grams\\\": 4, \\\"360\\\": 1, \\\"60\\\": 34, \\\"so\\\": 126, \\\"that\\\": 145, \\\"it\\\\u2019s\\\": 70, \\\"sticky\\\": 34, \\\"worcestershire\\\": 4, \\\"nonstick\\\": 50, \\\"burger\\\": 1, \\\"peanuts\\\": 10, \\\"using\\\": 247, \\\"iceberg\\\": 2, \\\"pearl\\\": 3, \\\"provolone\\\": 2, \\\"everything\\\": 26, \\\"bagel\\\": 4, \\\"540\\\": 1, \\\"poppy\\\": 4, \\\"bagels\\\": 7, \\\"big\\\": 53, \\\"masa\\\": 2, \\\"harina\\\": 2, \\\"grapefruit\\\": 7, \\\"glasses\\\": 24, \\\"annie\\\\u2019s\\\": 2, \\\"recommended\\\": 5, \\\"kensington\\\\u2019s\\\": 6, \\\"kewpie\\\": 1, \\\"sheet\\\": 527, \\\"175\\\\u00b0f\\\": 1, \\\"ideal\\\": 4, \\\"choice\\\": 27, \\\"dairy\\\": 6, \\\"etc\\\": 11, \\\"sweetener\\\": 9, \\\"chopped\\\\u00a0roasted\\\": 1, \\\"scrap\\\": 2, \\\"herb\\\": 12, \\\"spices\\\": 21, \\\"mung\\\": 4, \\\"bean\\\": 29, \\\"gochujang\\\": 6, \\\"spiralized\\\": 8, \\\"meatballs\\\": 7, \\\"hoisin\\\": 2, \\\"thai\\\": 13, \\\"tapioca\\\": 2, \\\"separated\\\": 2, \\\"replace\\\": 2, \\\"add\\\": 1445, \\\"refried\\\": 15, \\\"paneer\\\": 4, \\\"both\\\": 35, \\\"marinated\\\": 7, \\\"meyer\\\": 8, \\\"microplane\\\": 1, \\\"zester\\\": 1, \\\"soba\\\": 22, \\\"vietnamese\\\": 1, \\\"roll\\\": 100, \\\"listed\\\": 8, \\\"above\\\": 71, \\\"shell\\\": 15, \\\"e\\\": 3, \\\"pinot\\\": 5, \\\"grigio\\\": 5, \\\"prosecco\\\": 1, \\\"cava\\\": 1, \\\"scoop\\\": 237, \\\"royal\\\": 1, \\\"icing\\\": 2, \\\"tiny\\\": 20, \\\"supernatural\\\": 3, \\\"sequins\\\": 1, \\\"brie\\\": 4, \\\"wheel\\\": 1, \\\"cipollini\\\": 2, \\\"shiitakes\\\": 4, \\\"creminis\\\": 1, \\\"ciabatta\\\": 6, \\\"nine\\\": 1, \\\"reheating\\\": 2, \\\"2t\\\": 1, \\\"scooped\\\": 4, \\\"buttercup\\\": 3, \\\"avoid\\\": 3, \\\"halloween\\\": 1, \\\"carving\\\": 1, \\\"pumpkins\\\": 1, \\\"because\\\": 4, \\\"flesh\\\": 45, \\\"too\\\": 144, \\\"fibrous\\\": 3, \\\"ingredients\\\": 187, \\\"porridge\\\": 10, \\\"hummus\\\": 23, \\\"pressed\\\": 6, \\\"stretched\\\": 2, \\\"onto\\\": 216, \\\"san\\\": 1, \\\"marzano\\\": 1, \\\"dollop\\\": 16, \\\"drizzle\\\": 515, \\\"these\\\": 27, \\\"stuffing\\\": 4, \\\"ideas\\\": 5, \\\"whatever\\\": 4, \\\"you\\\": 290, \\\"lightly\\\": 200, \\\"roth\\\": 2, \\\"ch\\\\u00e8vre\\\": 1, \\\"reduced\\\": 7, \\\"burrata\\\": 6, \\\"currants\\\": 6, \\\"havarti\\\": 2, \\\"park\\\": 1, \\\"street\\\": 1, \\\"deli\\\": 1, \\\"simply\\\": 15, \\\"nature\\\": 12, \\\"brine\\\": 9, \\\"habanero\\\": 4, \\\"dolloping\\\": 2, \\\"squeezed\\\": 11, \\\"chamomile\\\": 2, \\\"loosely\\\": 15, \\\"variation\\\": 4, \\\"squeezes\\\": 24, \\\"ones\\\": 3, \\\"are\\\": 306, \\\"minty\\\": 1, \\\"angelic\\\": 1, \\\"bakehouse\\\": 1, \\\"flatzza\\\\u2122\\\": 2, \\\"several\\\": 152, \\\"yolks\\\": 9, \\\"japanese\\\": 1, \\\"micro\\\": 8, \\\"umeboshi\\\": 2, \\\"mutti\\\": 1, \\\"13\\\": 14, \\\"refrigerated\\\": 6, \\\"overnight\\\": 72, \\\"thickness\\\": 11, \\\"sub\\\": 8, \\\"choose\\\": 8, \\\"variations\\\": 4, \\\"coating\\\": 6, \\\"wasa\\\": 5, \\\"crispbreads\\\": 1, \\\"did\\\": 3, \\\"starfetti\\\": 1, \\\"sprinkles\\\": 11, \\\"here\\\": 19, \\\"cup\\\\u00a0\\\": 1, \\\"sauerkraut\\\\u00a0or\\\": 1, \\\"bite\\\": 23, \\\"block\\\": 6, \\\"planks\\\": 17, \\\"stringed\\\": 1, \\\"strip\\\": 5, \\\"friendly\\\": 2, \\\"farms\\\": 2, \\\"almondmilk\\\": 16, \\\"baker\\\\u2019s\\\": 3, \\\"corner\\\": 5, \\\"stonemill\\\": 4, \\\"specially\\\": 4, \\\"selected\\\": 4, \\\"premium\\\": 2, \\\"earth\\\": 4, \\\"grown\\\": 3, \\\"jarred\\\": 6, \\\"cru\\\": 1, \\\"drops\\\": 17, \\\"flavor\\\": 24, \\\"sequin\\\": 1, \\\"decorating\\\": 3, \\\"toscani\\\": 1, \\\"delicata\\\": 6, \\\"blue\\\": 5, \\\"southern\\\": 3, \\\"grove\\\": 3, \\\"100\\\": 2, \\\"dakota\\\\u2019s\\\": 2, \\\"pride\\\": 2, \\\"bulbs\\\": 2, \\\"part\\\": 18, \\\"only\\\": 17, \\\"oyster\\\": 3, \\\"lemongrass\\\": 19, \\\"pin\\\": 11, \\\"garnishes\\\": 11, \\\"easiest\\\": 6, \\\"neck\\\": 2, \\\"slathering\\\": 3, \\\"basmati\\\": 2, \\\"naan\\\": 14, \\\"consistency\\\": 68, \\\"vegetables\\\": 82, \\\"used\\\": 33, \\\"generous\\\": 105, \\\"1\\\\u20442\\\": 2, \\\"\\\\u20444\\\": 2, \\\"ribbing\\\": 14, \\\"vidalia\\\": 1, \\\"pattypan\\\": 6, \\\"slider\\\": 2, \\\"triangles\\\": 2, \\\"tossed\\\": 6, \\\"before\\\": 146, \\\"prefer\\\": 19, \\\"beyond\\\": 3, \\\"burgers\\\": 12, \\\"28cm\\\": 1, \\\"anaheim\\\": 1, \\\"cob\\\": 13, \\\"tomatillos\\\": 14, \\\"arbequina\\\": 1, \\\"spain\\\": 1, \\\"rainbow\\\": 3, \\\"rhubarb\\\": 5, \\\"simplynature\\\": 8, \\\"pueblo\\\": 1, \\\"lindo\\\": 1, \\\"macadamia\\\": 8, \\\"dab\\\": 5, \\\"wasabi\\\": 3, \\\"slather\\\": 20, \\\"la\\\": 1, \\\"factory\\\": 1, \\\"highly\\\": 1, \\\"recommend\\\": 5, \\\"kensington's\\\": 3, \\\"dabs\\\": 1, \\\"strings\\\": 1, \\\"ataulfo\\\": 1, \\\"sweeter\\\": 7, \\\"fingerling\\\": 1, \\\"minus\\\": 1, \\\"palm\\\": 3, \\\"yet\\\": 3, \\\"salata\\\": 1, \\\"quick\\\": 6, \\\"pea\\\": 17, \\\"shoots\\\": 6, \\\"solid\\\": 8, \\\"hulled\\\": 7, \\\"addition\\\": 16, \\\"375\\\": 7, \\\"g\\\": 20, \\\"lasagna\\\": 5, \\\"core\\\": 10, \\\"heated\\\": 10, \\\"pepita\\\": 7, \\\"leftover\\\": 13, \\\"finished\\\": 6, \\\"quesadillas\\\": 8, \\\"save\\\": 23, \\\"we'll\\\": 1, \\\"coming\\\": 2, \\\"up\\\": 193, \\\"mean\\\": 1, \\\"leftovers\\\": 6, \\\"rinse\\\": 45, \\\"bubbies\\\": 1, \\\"breeze\\\": 22, \\\"deglaze\\\": 2, \\\"bella\\\": 1, \\\"mother\\\": 1, \\\"law's\\\": 1, \\\"scraped\\\": 4, \\\"classic\\\": 2, \\\"pulsed\\\": 1, \\\"food\\\": 180, \\\"processor\\\": 180, \\\"adzuki\\\": 1, \\\"oz\\\": 19, \\\"starchy\\\": 17, \\\"container\\\": 38, \\\"enough\\\": 57, \\\"layers\\\": 11, \\\"parmigiano\\\": 5, \\\"slight\\\": 7, \\\"diagonal\\\": 1, \\\"non\\\": 16, \\\"tied\\\": 2, \\\"bundle\\\": 6, \\\"quaker\\\": 2, \\\"fashioned\\\": 3, \\\"keep\\\": 34, \\\"similar\\\": 24, \\\"soaked\\\": 24, \\\"home\\\": 3, \\\"chai\\\": 1, \\\"pyramid\\\": 4, \\\"less\\\": 17, \\\"sensitive\\\": 1, \\\"pom\\\": 1, \\\"poms\\\": 1, \\\"25\\\": 97, \\\"still\\\": 102, \\\"scoopable\\\": 1, \\\"each\\\": 259, \\\"stuff\\\": 7, \\\"four\\\": 11, \\\"recipes\\\": 7, \\\"cores\\\": 3, \\\"date\\\": 5, \\\"lb\\\": 1, \\\"peeler\\\": 33, \\\"substitute\\\": 2, \\\"do\\\": 26, \\\"last\\\": 24, \\\"right\\\": 14, \\\"segmented\\\": 3, \\\"tangerine\\\": 2, \\\"chardonnay\\\": 1, \\\"reggiano\\\": 3, \\\"skip\\\": 16, \\\"mixture\\\": 345, \\\"pasilla\\\": 1, \\\"leave\\\": 12, \\\"separate\\\": 26, \\\"blended\\\": 12, \\\"truvia\\\": 3, \\\"arrowhead\\\": 1, \\\"mills\\\": 1, \\\"wrap\\\": 105, \\\"tsp\\\": 10, \\\"bake\\\": 326, \\\"325\\\\u00b0f\\\": 12, \\\"minutes\\\": 1547, \\\"until\\\": 1955, \\\"assemble\\\": 175, \\\"affogato\\\": 1, \\\"crumble\\\": 39, \\\"serves\\\": 3, \\\"quaker\\\\u00ae\\\": 1, \\\"blueberry\\\": 2, \\\"panzanella\\\": 3, \\\"person\\\": 2, \\\"med\\\": 1, \\\"300g\\\": 1, \\\"boiling\\\": 89, \\\"iced\\\": 3, \\\"bags\\\": 15, \\\"citrus\\\": 7, \\\"carton\\\": 1, \\\"foods\\\": 5, \\\"market\\\": 1, \\\"multigrain\\\": 1, \\\"bocconcini\\\": 1, \\\"blackberries\\\": 5, \\\"slice\\\": 226, \\\"lots\\\": 6, \\\"mash\\\": 52, \\\"gaby\\\": 4, \\\"dalkin\\\\u2019s\\\": 2, \\\"what's\\\": 2, \\\"wfm\\\": 1, \\\"seeduction\\\\u00ae\\\": 1, \\\"honeydew\\\": 1, \\\"stars\\\": 2, \\\"vermicelli\\\": 1, \\\"noodle\\\": 5, \\\"gruyere\\\": 3, \\\"chive\\\": 3, \\\"blossom\\\": 1, \\\"flowers\\\": 3, \\\"180ml\\\": 1, \\\"70g\\\": 1, \\\"quality\\\": 3, \\\"120ml\\\": 2, \\\"165g\\\": 1, \\\"195g\\\": 1, \\\"super\\\": 1, \\\"cyprus\\\": 1, \\\"flake\\\": 1, \\\"rose\\\": 2, \\\"petals\\\": 2, \\\"skipped\\\": 4, \\\"65\\\": 2, \\\"market\\\\u2122\\\": 2, \\\"fit\\\": 7, \\\"365\\\": 3, \\\"everyday\\\": 2, \\\"value\\\\u00ae\\\": 2, \\\"nibs\\\": 4, \\\"cookie\\\": 53, \\\"whip\\\": 9, \\\"sauvignon\\\": 1, \\\"blanc\\\": 2, \\\"scented\\\": 1, \\\"leaf's\\\": 1, \\\"valencia\\\": 1, \\\"bittersweet\\\": 2, \\\"pimento\\\": 4, \\\"spelt\\\": 16, \\\"unrefined\\\": 1, \\\"scarlet\\\": 2, \\\"they\\\\u2019re\\\": 26, \\\"coat\\\": 154, \\\"place\\\": 613, \\\"set\\\": 368, \\\"aside\\\": 280, \\\"cornichons\\\": 2, \\\"bibb\\\": 1, \\\"destemmed\\\": 1, \\\"nut\\\": 10, \\\"my\\\": 33, \\\"laura's\\\": 1, \\\"stock\\\": 5, \\\"dice\\\": 10, \\\"strands\\\": 6, \\\"traditional\\\": 6, \\\"medicinals\\\": 1, \\\"medowsweet\\\": 1, \\\"grinds\\\": 156, \\\"multicolored\\\": 1, \\\"truv\\\\u00eda\\\": 2, \\\"napa\\\": 1, \\\"savoy\\\": 1, \\\"clementines\\\": 3, \\\"clementine\\\": 3, \\\"yves\\\": 3, \\\"bites\\\": 4, \\\"chioggia\\\": 3, \\\"runny\\\": 7, \\\"mostly\\\": 9, \\\"grits\\\": 1, \\\"method\\\": 8, \\\"heads\\\": 1, \\\"60ml\\\": 1, \\\"720ml\\\": 1, \\\"411g\\\": 1, \\\"570g\\\": 1, \\\"210g\\\": 1, \\\"120g\\\": 1, \\\"43g\\\": 1, \\\"14g\\\": 1, \\\"80g\\\": 1, \\\"35g\\\": 1, \\\"10g\\\": 1, \\\"buckwheat\\\": 4, \\\"groats\\\": 3, \\\"kombucha\\\": 2, \\\"beer\\\": 3, \\\"vodka\\\": 7, \\\"concentrated\\\": 1, \\\"meal\\\": 24, \\\"stronger\\\": 4, \\\"side\\\": 286, \\\"amy\\\\u2019s\\\": 2, \\\"nacho\\\": 2, \\\"nativas\\\": 1, \\\"naturals\\\": 1, \\\"essential\\\": 2, \\\"living\\\": 1, \\\"instructions\\\": 37, \\\"grainy\\\": 2, \\\"likesir\\\": 1, \\\"daiya\\\": 2, \\\"kuri\\\": 1, \\\"solids\\\": 6, \\\"120\\\": 3, \\\"collard\\\": 6, \\\"added\\\": 9, \\\"\\\\u00bc\\\\u201d\\\": 1, \\\"organics\\\": 3, \\\"string\\\": 1, \\\"175\\\": 1, \\\"140\\\": 2, \\\"250\\\": 2, \\\"gf\\\": 1, \\\"145g\\\": 1, \\\"90\\\": 10, \\\"flaxseeds\\\": 4, \\\"30\\\": 239, \\\"psyllium\\\": 4, \\\"40\\\": 46, \\\"235\\\": 1, \\\"garam\\\": 4, \\\"masala\\\": 4, \\\"base\\\": 18, \\\"flavorless\\\": 1, \\\"jalapenos\\\": 4, \\\"pods\\\": 3, \\\"discard\\\": 34, \\\"outer\\\": 11, \\\"sitting\\\": 1, \\\"temerature\\\": 1, \\\"rise\\\": 18, \\\"figs\\\": 8, \\\"alouette\\\": 1, \\\"petit\\\": 1, \\\"fromage\\\": 1, \\\"firmly\\\": 9, \\\"puffed\\\": 13, \\\"cereal\\\": 2, \\\"furikake\\\": 3, \\\"frying\\\": 4, \\\"wrapped\\\": 8, \\\"foil\\\": 83, \\\"hatch\\\": 3, \\\"jams\\\": 1, \\\"millet\\\": 16, \\\"montmorency\\\": 2, \\\"combo\\\": 2, \\\"yield\\\": 5, \\\"variety\\\": 4, \\\"purple\\\": 2, \\\"higher\\\": 3, \\\"ratio\\\": 2, \\\"cashewmilk\\\": 3, \\\"squirt\\\": 2, \\\"fabanaise\\\": 1, \\\"cobb\\\": 2, \\\"\\\\u201cbacon\\\\u201d\\\": 2, \\\"capsule\\\": 1, \\\"skillets\\\": 6, \\\"eureka\\\": 1, \\\"creamier\\\": 6, \\\"soup\\\": 84, \\\"vertical\\\": 1, \\\"ponzu\\\": 2, \\\"splashes\\\": 11, \\\"blender\\\": 199, \\\"moving\\\": 12, \\\"acai\\\": 2, \\\"2\\\\u201d\\\": 3, \\\"diameter\\\": 1, \\\"5\\\\u201d\\\": 1, \\\"kiwi\\\": 2, \\\"garden\\\": 2, \\\"eatin'\\\": 2, \\\"bowls\\\": 101, \\\"arrowroot\\\": 4, \\\"bottles\\\": 1, \\\"damn\\\": 1, \\\"root\\\": 5, \\\"oranges\\\": 1, \\\"remaining\\\": 305, \\\"105\\\\u00b0\\\\u2013115\\\\u00b0f\\\": 1, \\\"packet\\\": 2, \\\"approximately\\\": 4, \\\"55\\\": 3, \\\"sorghum\\\": 2, \\\"husk\\\": 5, \\\"456\\\": 1, \\\"112\\\": 1, \\\"500\\\": 3, \\\"411\\\": 1, \\\"125\\\": 2, \\\"tagliatelle\\\": 1, \\\"romanesco\\\": 1, \\\"manchego\\\": 1, \\\"pitas\\\": 10, \\\"fancy\\\": 3, \\\"salty\\\": 9, \\\"raincoast\\\": 1, \\\"wines\\\": 1, \\\"sambal\\\": 5, \\\"tatsoi\\\": 4, \\\"gin\\\": 2, \\\"1\\\\u201d\\\": 7, \\\"ideally\\\": 1, \\\"cooled\\\": 20, \\\"find\\\": 15, \\\"it\\\": 534, \\\"aisle\\\": 1, \\\"\\\\u201csteaks\\\\u201d\\\": 2, \\\"high\\\": 106, \\\"heat\\\": 909, \\\"bells\\\": 1, \\\"thickening\\\": 2, \\\"approx\\\": 3, \\\"heart\\\": 2, \\\"seasonal\\\": 3, \\\"happy\\\": 2, \\\"topo\\\": 1, \\\"chico\\\": 1, \\\"spread\\\": 185, \\\"goji\\\": 7, \\\"creaminess\\\": 1, \\\"capellini\\\": 1, \\\"barefoot\\\": 2, \\\"popped\\\": 2, \\\"popcorn\\\": 7, \\\"bubbly\\\": 6, \\\"brut\\\": 1, \\\"cuv\\\\u00e9e\\\": 1, \\\"haas\\\": 1, \\\"favorite\\\": 13, \\\"muchi\\\": 2, \\\"stale\\\": 4, \\\"go\\\": 4, \\\"plum\\\": 2, \\\"amounts\\\": 5, \\\"deseeded\\\": 2, \\\"melt\\\": 23, \\\"cover\\\": 188, \\\"athenos\\\": 1, \\\"wraps\\\": 7, \\\"portions\\\": 6, \\\"flax\\\": 12, \\\"preference\\\": 1, \\\"madras\\\": 1, \\\"peak\\\": 1, \\\"season\\\": 389, \\\"grana\\\": 1, \\\"padano\\\": 2, \\\"smoky\\\": 3, \\\"serve\\\": 616, \\\"evolution\\\": 4, \\\"taleggio\\\": 1, \\\"buy\\\": 1, \\\"pre\\\": 6, \\\"latte\\\": 3, \\\"plums\\\": 2, \\\"240ml\\\": 1, \\\"25g\\\": 1, \\\"18g\\\": 1, \\\"320g\\\": 1, \\\"alcohol\\\": 2, \\\"stevia\\\": 2, \\\"stonefire\\\": 1, \\\"after\\\": 42, \\\"offset\\\": 3, \\\"bitterness\\\": 3, \\\"mascarpone\\\": 2, \\\"creme\\\": 1, \\\"fraiche\\\": 1, \\\"delicious\\\": 2, \\\"graham\\\": 5, \\\"make\\\": 426, \\\"w\\\": 7, \\\"dijonnaise\\\": 2, \\\"udi's\\\": 1, \\\"wax\\\": 1, \\\"tasty\\\": 1, \\\"teeny\\\": 2, \\\"400g\\\": 1, \\\"unwaxed\\\": 1, \\\"picked\\\": 2, \\\"most\\\": 9, \\\"tip\\\": 20, \\\"cook\\\": 521, \\\"advance\\\": 18, \\\"amaranth\\\": 2, \\\"suace\\\": 1, \\\"dandelion\\\": 2, \\\"put\\\": 11, \\\"salada\\\": 1, \\\"1t\\\": 1, \\\"ie\\\": 4, \\\"11oz\\\": 1, \\\"orignal\\\": 1, \\\"knob\\\": 1, \\\"scapes\\\": 2, \\\"whites\\\": 8, \\\"caster\\\": 1, \\\"help\\\": 27, \\\"texture\\\": 17, \\\"once\\\": 49, \\\"tinkyada\\\": 1, \\\"version\\\": 4, \\\"chutney\\\": 1, \\\"topped\\\": 6, \\\"mine\\\": 13, \\\"balance\\\": 7, \\\"works\\\": 2, \\\"we\\\\u2019ve\\\": 1, \\\"also\\\": 35, \\\"saffron\\\": 2, \\\"pear\\\": 1, \\\"foods'\\\": 1, \\\"collards\\\": 1, \\\"fill\\\": 54, \\\"florettes\\\": 1, \\\"annie's\\\": 1, \\\"mac\\\": 3, \\\"fontina\\\": 2, \\\"roast\\\": 214, \\\"2x3\\\": 1, \\\"inches\\\": 19, \\\"dashi\\\": 3, \\\"valley\\\": 2, \\\"helps\\\": 13, \\\"cohesion\\\": 1, \\\"don't\\\": 21, \\\"watery\\\": 10, \\\"stir\\\": 691, \\\"much\\\": 30, \\\"quite\\\": 3, \\\"really\\\": 6, \\\"notes\\\": 8, \\\"aiya\\\": 1, \\\"grade\\\": 1, \\\"bar\\\": 2, \\\"breads\\\": 1, \\\"margarine\\\": 2, \\\"colored\\\": 1, \\\"sanding\\\": 2, \\\"celestial\\\": 2, \\\"harvest\\\": 1, \\\"grating\\\": 4, \\\"blood\\\": 2, \\\"pamela\\\\u2019s\\\": 3, \\\"pancake\\\": 5, \\\"t\\\": 2, \\\"cranberry\\\": 1, \\\"zinger\\\": 1, \\\"infused\\\": 4, \\\"alcoholic\\\": 1, \\\"oily\\\": 2, \\\"jelly\\\": 2, \\\"pamela's\\\": 5, \\\"rolls\\\": 18, \\\"sandwiches\\\": 29, \\\"protien\\\": 1, \\\"salmon\\\": 2, \\\"thaw\\\": 9, \\\"juicy\\\": 7, \\\"mccormick\\\": 1, \\\"gourmet\\\": 1, \\\"okra\\\": 2, \\\"viognier\\\": 1, \\\"pequin\\\": 1, \\\"pectin\\\": 2, \\\"refrigerate\\\": 19, \\\"st\\\": 4, \\\"germain\\\": 3, \\\"included\\\": 1, \\\"brush\\\": 106, \\\"sangria\\\": 1, \\\"chenin\\\": 1, \\\"cotila\\\": 1, \\\"rubbed\\\": 1, \\\"chunky\\\": 15, \\\"padrone\\\": 1, \\\"spoonfuls\\\": 11, \\\"low\\\": 147, \\\"sodium\\\": 1, \\\"queso\\\": 3, \\\"fresco\\\": 2, \\\"marshmallows\\\": 2, \\\"chocolates\\\": 1, \\\"tablesooons\\\": 1, \\\"artisan\\\": 1, \\\"huge\\\": 1, \\\"pr\\\\u00e9sident\\\": 2, \\\"valbreso\\\": 1, \\\"grease\\\": 54, \\\"shot\\\": 1, \\\"want\\\": 31, \\\"spiked\\\": 1, \\\"drink\\\": 4, \\\"prepare\\\": 90, \\\"according\\\": 102, \\\"straining\\\": 1, \\\"whisk\\\": 271, \\\"meanwhile\\\": 46, \\\"lidded\\\": 8, \\\"single\\\": 25, \\\"layer\\\": 108, \\\"sear\\\": 6, \\\"browned\\\": 134, \\\"underneath\\\": 1, \\\"toss\\\": 499, \\\"bright\\\": 22, \\\"minute\\\": 105, \\\"remove\\\": 454, \\\"wipe\\\": 15, \\\"return\\\": 30, \\\"let\\\": 324, \\\"without\\\": 27, \\\"stirring\\\": 194, \\\"occasionally\\\": 123, \\\"divide\\\": 51, \\\"among\\\": 22, \\\"pour\\\": 193, \\\"wash\\\": 15, \\\"skins\\\": 30, \\\"bring\\\": 180, \\\"boil\\\": 172, \\\"reduce\\\": 124, \\\"simmer\\\": 186, \\\"strain\\\": 31, \\\"seconds\\\": 89, \\\"tossing\\\": 22, \\\"dutch\\\": 23, \\\"wilted\\\": 58, \\\"preheat\\\": 441, \\\"425\\\\u00b0f\\\": 72, \\\"line\\\": 260, \\\"parchment\\\": 292, \\\"shriveled\\\": 4, \\\"around\\\": 131, \\\"edges\\\": 146, \\\"pulse\\\": 178, \\\"combined\\\": 192, \\\"has\\\": 47, \\\"larger\\\": 5, \\\"transfer\\\": 240, \\\"fold\\\": 96, \\\"portion\\\": 20, \\\"hands\\\": 94, \\\"cast\\\": 54, \\\"iron\\\": 63, \\\"bottom\\\": 125, \\\"rotating\\\": 13, \\\"they\\\": 81, \\\"together\\\": 437, \\\"flours\\\": 31, \\\"wet\\\": 76, \\\"foamy\\\": 16, \\\"stage\\\": 3, \\\"bubbles\\\": 14, \\\"stay\\\": 7, \\\"intact\\\": 8, \\\"pancakes\\\": 19, \\\"working\\\": 22, \\\"batches\\\": 37, \\\"measuring\\\": 31, \\\"batter\\\": 102, \\\"first\\\": 32, \\\"flip\\\": 41, \\\"second\\\": 27, \\\"through\\\": 89, \\\"linked\\\": 2, \\\"tacos\\\": 22, \\\"400\\\\u00b0f\\\": 102, \\\"lift\\\": 10, \\\"allowing\\\": 8, \\\"drip\\\": 5, \\\"back\\\": 88, \\\"arrange\\\": 53, \\\"basket\\\": 27, \\\"leaving\\\": 20, \\\"space\\\": 15, \\\"floret\\\": 5, \\\"crowd\\\": 1, \\\"work\\\": 70, \\\"fry\\\": 19, \\\"spatula\\\": 47, \\\"carefully\\\": 29, \\\"deep\\\": 8, \\\"cooks\\\": 11, \\\"down\\\": 120, \\\"time\\\": 95, \\\"constantly\\\": 3, \\\"absorbed\\\": 11, \\\"adding\\\": 68, \\\"next\\\": 28, \\\"final\\\": 7, \\\"thirds\\\": 8, \\\"risotto\\\": 7, \\\"broiler\\\": 15, \\\"broil\\\": 16, \\\"blistering\\\": 4, \\\"cool\\\": 286, \\\"when\\\": 98, \\\"touch\\\": 39, \\\"wearing\\\": 2, \\\"gloves\\\": 4, \\\"membranes\\\": 7, \\\"chop\\\": 57, \\\"its\\\": 17, \\\"papers\\\": 8, \\\"chef\\\\u2019s\\\": 13, \\\"knife\\\": 66, \\\"dish\\\": 142, \\\"timing\\\": 32, \\\"depend\\\": 42, \\\"dip\\\": 48, \\\"350\\\\u00b0f\\\": 101, \\\"muffin\\\": 51, \\\"tin\\\": 24, \\\"combine\\\": 488, \\\"ok\\\": 12, \\\"clumps\\\": 10, \\\"remain\\\": 2, \\\"you\\\\u2019ll\\\": 2, \\\"22\\\": 13, \\\"removing\\\": 12, \\\"prevent\\\": 20, \\\"sticking\\\": 24, \\\"plates\\\": 10, \\\"pureed\\\": 9, \\\"ladle\\\": 6, \\\"cutting\\\": 23, \\\"board\\\": 15, \\\"cheeses\\\": 4, \\\"lid\\\": 30, \\\"getting\\\": 2, \\\"fully\\\": 15, \\\"center\\\": 41, \\\"turn\\\": 91, \\\"crack\\\": 9, \\\"ramekin\\\": 7, \\\"swirl\\\": 5, \\\"uncovered\\\": 23, \\\"longer\\\": 20, \\\"plate\\\": 64, \\\"saucepan\\\": 62, \\\"have\\\": 51, \\\"fragrant\\\": 29, \\\"reaches\\\": 6, \\\"point\\\": 12, \\\"while\\\": 74, \\\"adjust\\\": 92, \\\"sushi\\\": 10, \\\"suggestions\\\": 33, \\\"again\\\": 110, \\\"you\\\\u2019d\\\": 6, \\\"smoothie\\\": 10, \\\"9x13\\\": 25, \\\"directions\\\": 62, \\\"saut\\\\u00e9\\\": 52, \\\"gently\\\": 145, \\\"along\\\": 50, \\\"cavity\\\": 1, \\\"spoon\\\": 60, \\\"piping\\\": 6, \\\"8x11\\\": 4, \\\"knead\\\": 23, \\\"floured\\\": 39, \\\"surface\\\": 59, \\\"form\\\": 101, \\\"inside\\\": 29, \\\"plastic\\\": 46, \\\"doubled\\\": 12, \\\"punch\\\": 5, \\\"20x14\\\": 2, \\\"rectangle\\\": 6, \\\"within\\\": 3, \\\"starting\\\": 12, \\\"tightly\\\": 7, \\\"log\\\": 3, \\\"allow\\\": 47, \\\"there\\\": 15, \\\"crumbly\\\": 30, \\\"overmix\\\": 17, \\\"stand\\\": 38, \\\"mixer\\\": 46, \\\"electric\\\": 18, \\\"beating\\\": 1, \\\"quarter\\\": 8, \\\"third\\\": 4, \\\"repeat\\\": 51, \\\"ending\\\": 1, \\\"prepared\\\": 51, \\\"across\\\": 6, \\\"even\\\": 19, \\\"45\\\": 34, \\\"toothpick\\\": 32, \\\"inserted\\\": 23, \\\"comes\\\": 42, \\\"clean\\\": 64, \\\"sits\\\": 2, \\\"uncover\\\": 20, \\\"fork\\\": 115, \\\"middle\\\": 24, \\\"making\\\": 17, \\\"casserole\\\": 5, \\\"ahead\\\": 8, \\\"otherwise\\\": 4, \\\"soak\\\": 15, \\\"lay\\\": 12, \\\"knives\\\": 2, \\\"chopsticks\\\": 2, \\\"sides\\\": 99, \\\"stopping\\\": 7, \\\"stays\\\": 1, \\\"doing\\\": 1, \\\"between\\\": 38, \\\"slide\\\": 13, \\\"cracks\\\": 3, \\\"gradually\\\": 17, \\\"mixing\\\": 28, \\\"flatten\\\": 19, \\\"disk\\\": 16, \\\"chill\\\": 178, \\\"cutters\\\": 7, \\\"shapes\\\": 8, \\\"outs\\\": 1, \\\"re\\\": 8, \\\"scraps\\\": 4, \\\"cookies\\\": 45, \\\"middles\\\": 7, \\\"might\\\": 15, \\\"seem\\\": 7, \\\"underdone\\\": 6, \\\"taking\\\": 3, \\\"ensure\\\": 5, \\\"typically\\\": 6, \\\"cutter\\\": 10, \\\"exact\\\": 11, \\\"how\\\": 8, \\\"crunchy\\\": 4, \\\"gingerbread\\\": 1, \\\"transferring\\\": 13, \\\"wire\\\": 47, \\\"rack\\\": 62, \\\"completely\\\": 82, \\\"decorate\\\": 2, \\\"tear\\\": 8, \\\"massage\\\": 17, \\\"wilt\\\": 14, \\\"speed\\\": 56, \\\"rocks\\\": 1, \\\"muddler\\\": 2, \\\"muddle\\\": 3, \\\"dissolve\\\": 6, \\\"dilute\\\": 2, \\\"continuously\\\": 10, \\\"turns\\\": 3, \\\"slowly\\\": 11, \\\"whisking\\\": 18, \\\"375\\\\u00b0f\\\": 21, \\\"beat\\\": 25, \\\"fluffy\\\": 12, \\\"start\\\": 34, \\\"press\\\": 68, \\\"immediately\\\": 33, \\\"shallow\\\": 29, \\\"look\\\": 11, \\\"chewy\\\": 3, \\\"platter\\\": 66, \\\"behind\\\": 3, \\\"masher\\\": 21, \\\"incorporating\\\": 4, \\\"by\\\": 97, \\\"reserving\\\": 13, \\\"ricer\\\": 3, \\\"rubber\\\": 12, \\\"continue\\\": 51, \\\"folding\\\": 8, \\\"sit\\\": 79, \\\"covered\\\": 42, \\\"fluff\\\": 23, \\\"gentle\\\": 8, \\\"grains\\\": 4, \\\"split\\\": 5, \\\"towel\\\": 59, \\\"steam\\\": 30, \\\"crispy\\\": 46, \\\"towels\\\": 17, \\\"bubbling\\\": 23, \\\"coated\\\": 16, \\\"draw\\\": 4, \\\"\\\\u00a0\\\": 6, \\\"soften\\\": 40, \\\"raise\\\": 3, \\\"bubble\\\": 3, \\\"thicken\\\": 41, \\\"follow\\\": 13, \\\"overhang\\\": 6, \\\"same\\\": 14, \\\"circle\\\": 14, \\\"fridge\\\": 109, \\\"refrigerator\\\": 17, \\\"mounding\\\": 1, \\\"unroll\\\": 3, \\\"filled\\\": 16, \\\"crusts\\\": 3, \\\"seal\\\": 6, \\\"trim\\\": 20, \\\"tuck\\\": 12, \\\"under\\\": 28, \\\"itself\\\": 4, \\\"edge\\\": 15, \\\"crimp\\\": 3, \\\"fingers\\\": 22, \\\"crimped\\\": 1, \\\"vents\\\": 1, \\\"visible\\\": 3, \\\"check\\\": 18, \\\"should\\\": 64, \\\"tent\\\": 2, \\\"slicing\\\": 21, \\\"1\\\\u2154\\\": 1, \\\"starts\\\": 24, \\\"briefly\\\": 8, \\\"becomes\\\": 15, \\\"days\\\": 52, \\\"invert\\\": 6, \\\"than\\\": 18, \\\"rotate\\\": 9, \\\"every\\\": 29, \\\"times\\\": 24, \\\"during\\\": 16, \\\"process\\\": 56, \\\"shy\\\": 1, \\\"reuse\\\": 1, \\\"often\\\": 20, \\\"thickens\\\": 12, \\\"crumb\\\": 1, \\\"measure\\\": 13, \\\"poke\\\": 12, \\\"chunkier\\\": 2, \\\"450\\\\u00b0f\\\": 33, \\\"swapping\\\": 1, \\\"racks\\\": 10, \\\"done\\\": 23, \\\"burrito\\\": 9, \\\"try\\\": 5, \\\"quart\\\": 5, \\\"secure\\\": 10, \\\"pressure\\\": 19, \\\"release\\\": 18, \\\"naturally\\\": 8, \\\"float\\\": 12, \\\"valve\\\": 8, \\\"enjoy\\\": 30, \\\"pierced\\\": 6, \\\"handle\\\": 16, \\\"wells\\\": 2, \\\"hash\\\": 1, \\\"smash\\\": 7, \\\"select\\\": 2, \\\"function\\\": 2, \\\"level\\\": 8, \\\"preheated\\\": 6, \\\"jalepe\\\\u00f1o\\\": 1, \\\"take\\\": 20, \\\"pressing\\\": 2, \\\"against\\\": 3, \\\"colander\\\": 8, \\\"sort\\\": 5, \\\"stones\\\": 5, \\\"debris\\\": 5, \\\"calls\\\": 12, \\\"mug\\\": 8, \\\"vigorously\\\": 9, \\\"17\\\": 16, \\\"drizzleable\\\": 5, \\\"kitchen\\\": 33, \\\"scissors\\\": 2, \\\"toast\\\": 39, \\\"reach\\\": 21, \\\"stiff\\\": 7, \\\"cracking\\\": 2, \\\"damp\\\": 14, \\\"microwave\\\": 6, \\\"closed\\\": 3, \\\"seam\\\": 5, \\\"enchiladas\\\": 3, \\\"bare\\\": 1, \\\"thickened\\\": 19, \\\"cools\\\": 4, \\\"reducing\\\": 7, \\\"begin\\\": 19, \\\"run\\\": 11, \\\"omelet\\\": 5, \\\"tilt\\\": 2, \\\"runs\\\": 3, \\\"nearly\\\": 8, \\\"create\\\": 18, \\\"rectangular\\\": 3, \\\"shape\\\": 16, \\\"omitting\\\": 2, \\\"months\\\": 6, \\\"reheat\\\": 7, \\\"mason\\\": 2, \\\"morning\\\": 10, \\\"pb\\\": 2, \\\"j\\\": 2, \\\"sure\\\": 25, \\\"burn\\\": 11, \\\"our\\\": 2, \\\"ins\\\": 1, \\\"smaller\\\": 10, \\\"smoothies\\\": 4, \\\"cobs\\\": 5, \\\"scrape\\\": 21, \\\"milky\\\": 2, \\\"that\\\\u2019s\\\": 4, \\\"legume\\\": 1, \\\"generously\\\": 32, \\\"careful\\\": 11, \\\"lined\\\": 12, \\\"freezer\\\": 30, \\\"scones\\\": 4, \\\"glazed\\\": 1, \\\"airtight\\\": 24, \\\"caponata\\\": 3, \\\"become\\\": 35, \\\"saucy\\\": 2, \\\"flavors\\\": 9, \\\"had\\\": 1, \\\"chance\\\": 2, \\\"meld\\\": 1, \\\"ready\\\": 125, \\\"blog\\\": 30, \\\"8x8\\\": 26, \\\"rest\\\": 23, \\\"wetter\\\": 1, \\\"releases\\\": 3, \\\"moisture\\\": 11, \\\"areas\\\": 2, \\\"brownies\\\": 5, \\\"flipping\\\": 20, \\\"halfway\\\": 36, \\\"rollatini\\\": 1, \\\"galette\\\": 2, \\\"border\\\": 4, \\\"exposed\\\": 3, \\\"components\\\": 3, \\\"list\\\": 6, \\\"individual\\\": 15, \\\"rub\\\": 17, \\\"marks\\\": 33, \\\"collapsing\\\": 1, \\\"sinking\\\": 3, \\\"8x4\\\\u201d\\\": 3, \\\"370\\\\u00b0f\\\": 6, \\\"overcrowd\\\": 5, \\\"11\\\": 13, \\\"cohesive\\\": 15, \\\"biscuit\\\": 8, \\\"biscuits\\\": 20, \\\"rerolling\\\": 1, \\\"patties\\\": 18, \\\"500\\\\u00b0f\\\": 8, \\\"stretch\\\": 6, \\\"oval\\\": 3, \\\"dot\\\": 1, \\\"9x5\\\\u201d\\\": 1, \\\"bang\\\": 2, \\\"serrated\\\": 1, \\\"domed\\\": 2, \\\"spreadable\\\": 4, \\\"freezing\\\": 1, \\\"away\\\": 11, \\\"steamer\\\": 18, \\\"marinade\\\": 22, \\\"submerge\\\": 4, \\\"marinate\\\": 12, \\\"dogs\\\": 1, \\\"turning\\\": 26, \\\"lemonade\\\": 1, \\\"pitcher\\\": 10, \\\"strainer\\\": 15, \\\"capture\\\": 1, \\\"dissolved\\\": 7, \\\"clear\\\": 5, \\\"glossy\\\": 4, \\\"weave\\\": 2, \\\"lattice\\\": 3, \\\"pulling\\\": 4, \\\"been\\\": 5, \\\"trimming\\\": 1, \\\"cloth\\\": 6, \\\"rimmed\\\": 13, \\\"thread\\\": 6, \\\"metal\\\": 11, \\\"skewers\\\": 12, \\\"wood\\\": 2, \\\"outdoor\\\": 4, \\\"gill\\\": 2, \\\"which\\\": 6, \\\"keeps\\\": 3, \\\"slabs\\\": 4, \\\"tray\\\": 9, \\\"grates\\\": 6, \\\"char\\\": 35, \\\"pools\\\": 3, \\\"foam\\\": 4, \\\"margarita\\\": 3, \\\"step\\\": 26, \\\"rubbing\\\": 4, \\\"cocktail\\\": 8, \\\"shaker\\\": 5, \\\"shake\\\": 28, \\\"nearby\\\": 22, \\\"drop\\\": 32, \\\"blanch\\\": 20, \\\"immerse\\\": 12, \\\"tie\\\": 5, \\\"distribute\\\": 15, \\\"jammy\\\": 1, \\\"yep\\\": 1, \\\"takes\\\": 4, \\\"build\\\": 1, \\\"able\\\": 7, \\\"goddess\\\": 2, \\\"emulsify\\\": 2, \\\"macerated\\\": 2, \\\"thoroughly\\\": 7, \\\"burning\\\": 15, \\\"8x4\\\": 3, \\\"pourable\\\": 2, \\\"cakes\\\": 6, \\\"incorporate\\\": 17, \\\"doneness\\\": 4, \\\"softer\\\": 2, \\\"wonderful\\\": 2, \\\"easier\\\": 7, \\\"move\\\": 9, \\\"overcook\\\": 4, \\\"they\\\\u2019ll\\\": 11, \\\"mushy\\\": 18, \\\"jars\\\": 16, \\\"equivalent\\\": 3, \\\"gather\\\": 1, \\\"those\\\": 7, \\\"there\\\\u2019s\\\": 3, \\\"may\\\": 17, \\\"vary\\\": 14, \\\"it's\\\": 55, \\\"submerged\\\": 6, \\\"weeks\\\": 14, \\\"38\\\": 3, \\\"disks\\\": 9, \\\"stacker\\\": 1, \\\"griddle\\\": 5, \\\"appear\\\": 5, \\\"outsides\\\": 9, \\\"hold\\\": 22, \\\"residual\\\": 6, \\\"draining\\\": 12, \\\"greased\\\": 3, \\\"pan\\\\u2019s\\\": 2, \\\"33\\\": 3, \\\"gives\\\": 1, \\\"faster\\\": 1, \\\"aren\\\\u2019t\\\": 3, \\\"lumps\\\": 3, \\\"frequently\\\": 8, \\\"nice\\\": 8, \\\"give\\\": 18, \\\"alternatively\\\": 21, \\\"could\\\": 7, \\\"the\\\\u00a0ingredients\\\\u00a0in\\\": 1, \\\"a\\\\u00a0mortar\\\\u00a0and\\\\u00a0pestle\\\\u00a0or\\\": 1, \\\"few\\\\u00a0pulses\\\\u00a0in\\\": 1, \\\"a\\\\u00a0food\\\": 1, \\\"to\\\\u00a0taste\\\\u00a0and\\\": 1, \\\"3\\\\u00bc\\\": 1, \\\"keeping\\\": 6, \\\"steaks\\\": 6, \\\"way\\\": 8, \\\"steak\\\": 3, \\\"evaporated\\\": 5, \\\"separation\\\": 1, \\\"loosen\\\": 19, \\\"it\\\\u2019ll\\\": 7, \\\"nicely\\\": 13, \\\"sautee\\\": 2, \\\"disposable\\\": 2, \\\"extras\\\": 3, \\\"fitted\\\": 13, \\\"hook\\\": 15, \\\"forms\\\": 7, \\\"storage\\\": 1, \\\"containers\\\": 4, \\\"pinched\\\": 4, \\\"energy\\\": 1, \\\"skipping\\\": 2, \\\"options\\\": 2, \\\"come\\\": 14, \\\"break\\\": 20, \\\"blade\\\": 20, \\\"running\\\": 28, \\\"savory\\\": 1, \\\"slotted\\\": 12, \\\"quickly\\\": 7, \\\"waffle\\\": 14, \\\"belgian\\\": 1, \\\"maker\\\": 16, \\\"appropriate\\\": 3, \\\"steep\\\": 13, \\\"whisky\\\": 1, \\\"mugs\\\": 3, \\\"extracts\\\": 1, \\\"liberally\\\": 6, \\\"oiled\\\": 3, \\\"equal\\\": 9, \\\"sections\\\": 2, \\\"section\\\": 1, \\\"rope\\\": 7, \\\"grab\\\": 3, \\\"knot\\\": 1, \\\"knots\\\": 2, \\\"outside\\\": 12, \\\"freshness\\\": 13, \\\"emulsified\\\": 7, \\\"tight\\\": 11, \\\"fitting\\\": 4, \\\"stop\\\": 20, \\\"toasty\\\": 2, \\\"burst\\\": 5, \\\"deeply\\\": 6, \\\"mark\\\": 4, \\\"sauces\\\": 3, \\\"shaking\\\": 5, \\\"winter\\\": 1, \\\"300\\\\u00b0f\\\": 8, \\\"edible\\\": 1, \\\"39\\\": 1, \\\"simmering\\\": 9, \\\"beginning\\\": 7, \\\"fall\\\": 5, \\\"apart\\\": 17, \\\"enameled\\\": 1, \\\"ceramic\\\": 1, \\\"silicone\\\": 2, \\\"translucent\\\": 21, \\\"grinder\\\": 2, \\\"grind\\\": 3, \\\"firmer\\\": 2, \\\"un\\\": 2, \\\"suggested\\\": 4, \\\"ring\\\": 2, \\\"tap\\\": 4, \\\"won\\\\u2019t\\\": 7, \\\"mitt\\\": 1, \\\"springs\\\": 5, \\\"cornbread\\\": 1, \\\"prepping\\\": 2, \\\"fillings\\\": 8, \\\"flap\\\": 4, \\\"past\\\": 6, \\\"removable\\\": 1, \\\"consistent\\\": 1, \\\"contact\\\": 1, \\\"combinations\\\": 1, \\\"twist\\\": 5, \\\"close\\\": 4, \\\"sputter\\\": 1, \\\"optimal\\\": 1, \\\"scatter\\\": 1, \\\"cheesecloth\\\": 7, \\\"mesh\\\": 7, \\\"strained\\\": 4, \\\"you'd\\\": 2, \\\"doesn\\\\u2019t\\\": 6, \\\"splitting\\\": 2, \\\"\\\\u00a0slice\\\": 1, \\\"anywhere\\\": 1, \\\"downward\\\": 3, \\\"wide\\\": 3, \\\"perimeter\\\": 2, \\\"remains\\\": 2, \\\"plank\\\": 1, \\\"grid\\\": 2, \\\"pattern\\\": 3, \\\"melon\\\": 1, \\\"baller\\\": 1, \\\"refill\\\": 2, \\\"resembles\\\": 8, \\\"sand\\\": 4, \\\"moist\\\": 5, \\\"pliable\\\": 7, \\\"shortcakes\\\": 2, \\\"finish\\\": 21, \\\"cooling\\\": 22, \\\"soon\\\": 3, \\\"stored\\\": 14, \\\"plump\\\": 1, \\\"cleaning\\\": 1, \\\"holds\\\": 2, \\\"cookware\\\": 2, \\\"strong\\\": 4, \\\"burritos\\\": 2, \\\"tucking\\\": 3, \\\"streaks\\\": 1, \\\"pull\\\": 8, \\\"curds\\\": 2,